"Error downloading manifest from %@" = "Erro ao baixar o manifesto de %@";

"Error downloading manifest" = "Erro ao baixar o manifesto";

"Server returned HTTP status code %@ from %" = "O servidor retornou o código de status HTTP %@ de %";

"Error decoding manifest JSON" = "Erro ao decodificar o JSON do manifesto";

"Error creating directory %" = "Erro ao criar o diretório %";

"Error downloading file" = "Erro ao baixar o arquivo";

"Error writing to %a" = "Erro ao escrever em %a";

"Error uncompresing %a" = "Erro ao descomprimir %a";

"Command '%@' finished with exit code %@" = "O comando '%@' terminou com o código de saída %@";
"Error uncompressing %a" = "Erro ao descomprimir %a";

"You will need to manually move %@ to Applications folder." = "Você precisará mover manualmente %@ para a pasta Aplicações.";

"We will reveal %@ in Finder. You can then manually drag the application to the Applications folder yourself.\n\nInternal error: %" = "Revelaremos %@ no Finder. Você pode então arrastar manualmente a aplicação para a pasta Aplicações.\n\nErro interno: %";

"Reveal in Finder" = "Revelar no Finder";

"Downloading version %@…" = "Baixando a versão %@ em andamento…";

"Opening DMG Image…" = "Abrindo a imagem DMG…";

"Extracting app…" = "Extraindo o aplicativo…";

"Installing to Applications…" = "Instalando em Aplicações…";

"Installed!" = "Instalado!";

"ToDesktop ID is incorrect" = "O ID do ToDesktop está incorreto";

"The value in the plist file is not a string." = "O valor no arquivo plist não é uma string.";
